export default [
  {
    name: 'ВелоКроха',
    address: 'РФ, УР, г. Глазов, ул. Сибирская д. 6',
    phone: '+7 (922) 555 55-55',
    topic: 'Товары для спорта',
    description: 'Добро пожаловать в мир детства! Супермаркет детских товаров «Велокроха» - это огромный мир безграничных фантазий, развлечений и развития для Вашего ребенка!',
    owner_type: 'Юр. лицо'
  },
  {
    name: 'Свиток',
    address: 'РФ, УР, г. Глазов, ул. Сибирская, д. 24',
    phone: '+7 (341) 412 59-96',
    topic: 'Книжный магазин',
    description: 'Дом книги «Свиток»: – художественная литература для детей и взрослых; – научно-популярная литература; – учебная и справочная литература',
    owner_type: 'Юр. лицо'
  }
]

/* BASE
{
  name: '',
  address: '',
  phone: '',
  topic: '',
  description: '',
  owner_type: ''
}
*/